<?php 
/*
Template Name: Новости
*/
get_header(); 
?>
    <main class="news centering-center">
        <div class="main-block container centering-center">
            <h1 class="main-block__title second-title">Новости</h1>
        </div>
        <div class="for-slider"></div>
        <div class="news__content container">
            <div class="new">
                <p class="new__date">13 июля 2023 г</p>
                <h2 class="new__title third-title">Наша миссия - оказание поддержки и надежды</h2>
                <img src="./assets/images/photos/news__new1.png" alt="new illustration" class="new__img">
                <p class="new__text">С гордостью сообщаем о помощи, оказанной сотням, если не тысячам людей, оказавшимся
                    в трудной ситуации. С нашей миссией оказания поддержки и надежды, мы стремимся помочь тем, кто
                    столкнулся с разными сложными моментами в своей жизни.</p>
                <p class="new__text">В течение последнего года мы смогли предоставить жизненно необходимую помощь и
                    поддержку множеству людей. Это включает в себя предоставление пищи и воды, финансовую помощь, а
                    также доступ к образованию и медицинскому обслуживанию.</p>
                <p class="new__text">Мы постоянно работаем над расширением своей деятельности и приносим
                    благодарность всем, кто принимает активное участие в нашей миссии. Мы гордимся тем, что смогли
                    дать надежду и поддержку такому большому количеству людей, и обещаем продолжать наше служение
                    обществу.</p>
                <p class="new__text">Мы благодарим всех наших партнеров и волонтеров, которые помогают нам в
                    реализации наших проектов. Благодаря вам, мы можем продолжать оказывать поддержку тем, кто
                    нуждается в ней больше всего. Вместе мы делаем мир лучше и создаем возможности для людей
                    преодолеть трудности и начать новую главу в своей жизни.</p>
            </div>
            <hr class="news__line">
            <div class="new">
                <p class="new__date">20 декабря 2022 г</p>
                <h2 class="new__title third-title">Центр карьеры</h2>
                <img src="./assets/images/photos/news__new2.png" alt="new illustration" class="new__img">
                <p class="new__text">Мы радостно объявляем о запуске новой программы обучения и трудоустройства,
                    разработанной проектом "Хаер" для молодежи в Набережных Челнах.</p>
                <p class="new__text">Мы предоставляем обучение по различным профессиональным областям, а также помогаем
                    в поиске работы и стажировках. Оказываем помощь в вопросе составления резюме, предоставляем
                    информацию о вакансиях.</p>
                <p class="new__text">Благодаря программам наших партнеров множество молодых людей приобрели ценные
                    навыки и знания, необходимые для устройства на работу. Более того, многие из них получили
                    конкретные предложения о работе и смогли начать свою карьеру в различных отраслях.</p>
            </div>
            <hr class="news__line">
            <div class="new">
                <p class="new__date">20 апреля 2023 г</p>
                <h2 class="new__title third-title">Жилищный вопрос</h2>
                <img src="./assets/images/photos/news__new3.png" alt="new illustration" class="new__img">
                <p class="new__text">Помощь людям, столкнувшимся с проблемой жилищного вопроса, встает особенно
                    остро в
                    холодное время года.</p>
                <p class="new__text">Также вместе с другими НКО мы реализуем социальные проекты – в декабре,
                    например,
                    подарили реабилитационному центру для детей и подростков с ограниченными возможностями
                    «Солнышко»
                    детскую игровую комнату.</p>
            </div>
            <hr class="news__line">
            <div class="new">
                <p class="new__date">26 декабря 2022 г</p>
                <h2 class="new__title third-title">«Расхламить шкафы к новому году»: В Набережных Челнах установили
                    новый контейнер для сбора одежды</h2>
                <img src="./assets/images/photos/news__new4.png" alt="new illustration" class="new__img">
                <p class="new__text">Жители Набережных Челнов могут сделать подарок незнакомым людям прямо из своего
                    шкафа. Сдавать вещи на благотворительность – один из самых простых и приятных способов помогать
                    другим. Сделать это будет еще проще – команда Центра помощи «Хаер» установила еще один контейнер для
                    сбора одежды. Он располагается на первом этаже торгового центра «Глобус» возле центрального входа.
                    Всего за год таких контейнеров благодаря общественникам появилось в Набережных Челнах – пять.
                    Останавливаться на этом команда «Хаер» не собирается – на будущий год работа продолжится.</p>
                <p class="new__text">А пока жителям предлагают «расхламить шкафы». Сделать это полезно перед новым
                    годом
                    - избавишься от ненужного и закончишь год добрым поступком. Собранные вещи в рамках проекта
                    поступают в дружественные благотворительные организации, где помогают многодетным, малоимущим
                    семьям, в благотворительные магазины, на переработку.</p>
                <p class="new__text">Этот проект призывает жителей присоединиться к движению по сбору одежды и
                    предоставлению ее тем, кто действительно в ней нуждается. Контейнеры для сбора одежды
                    располагаются
                    в удобных местах, чтобы каждый мог легко и быстро сдать свои вещи. Важно помнить, что то, что
                    для
                    нас может быть ненужным, для других может стать настоящим сокровищем. Поддерживая проекты по
                    сбору одежды, мы помогаем не только другим, но и окружающей среде, снижая количество отходов и
                    способствуя
                    устойчивому развитию.</p>
            </div>
            <hr class="news__line">
            <div class="new">
                <p class="new__date">13 июля 2023 г</p>
                <h2 class="new__title third-title">Наша миссия - оказание поддержки и надежды</h2>
                <img src="./assets/images/photos/news__new1.png" alt="new illustration" class="new__img">
                <p class="new__text">С гордостью сообщаем о помощи, оказанной сотням, если не тысячам людей, оказавшимся
                    в трудной ситуации. С нашей миссией оказания поддержки и надежды, мы стремимся помочь тем, кто
                    столкнулся с разными сложными моментами в своей жизни.</p>
                <p class="new__text">В течение последнего года мы смогли предоставить жизненно необходимую помощь и
                    поддержку множеству людей. Это включает в себя предоставление пищи и воды, финансовую помощь, а
                    также доступ к образованию и медицинскому обслуживанию.</p>
                <p class="new__text">Мы постоянно работаем над расширением своей деятельности и приносим
                    благодарность всем, кто принимает активное участие в нашей миссии. Мы гордимся тем, что смогли
                    дать надежду и поддержку такому большому количеству людей, и обещаем продолжать наше служение
                    обществу.</p>
                <p class="new__text">Мы благодарим всех наших партнеров и волонтеров, которые помогают нам в
                    реализации наших проектов. Благодаря вам, мы можем продолжать оказывать поддержку тем, кто
                    нуждается в ней больше всего. Вместе мы делаем мир лучше и создаем возможности для людей
                    преодолеть трудности и начать новую главу в своей жизни.</p>
            </div>
            <hr class="news__line">
            <div class="new">
                <p class="new__date">20 декабря 2022 г</p>
                <h2 class="new__title third-title">Центр карьеры</h2>
                <img src="./assets/images/photos/news__new2.png" alt="new illustration" class="new__img">
                <p class="new__text">Мы радостно объявляем о запуске новой программы обучения и трудоустройства,
                    разработанной проектом "Хаер" для молодежи в Набережных Челнах.</p>
                <p class="new__text">Мы предоставляем обучение по различным профессиональным областям, а также помогаем
                    в поиске работы и стажировках. Оказываем помощь в вопросе составления резюме, предоставляем
                    информацию о вакансиях.</p>
                <p class="new__text">Благодаря программам наших партнеров множество молодых людей приобрели ценные
                    навыки и знания, необходимые для устройства на работу. Более того, многие из них получили
                    конкретные предложения о работе и смогли начать свою карьеру в различных отраслях.</p>
            </div>
            <hr class="news__line">
            <div class="new">
                <p class="new__date">20 апреля 2023 г</p>
                <h2 class="new__title third-title">Жилищный вопрос</h2>
                <img src="./assets/images/photos/news__new3.png" alt="new illustration" class="new__img">
                <p class="new__text">Помощь людям, столкнувшимся с проблемой жилищного вопроса, встает особенно
                    остро в
                    холодное время года.</p>
                <p class="new__text">Вместе с другими НКО мы реализуем социальные проекты, например, в декабре мы
                    подарили реабилитационному центру для детей и подростков с ограниченными возможностями
                    «Солнышко»
                    детскую игровую комнату. Такие проекты направлены на создание комфортных условий для людей,
                    нуждающихся в особых формах поддержки и заботы. Мы стремимся создать безопасную и дружественную
                    среду для тех, кто испытывает трудности с жилищным вопросом.</p>
            </div>
            <hr class="news__line">
            <div class="new">
                <p class="new__date">26 декабря 2022 г</p>
                <h2 class="new__title third-title">«Расхламить шкафы к новому году»: В Набережных Челнах установили
                    новый контейнер для сбора одежды</h2>
                <img src="./assets/images/photos/news__new4.png" alt="new illustration" class="new__img">
                <p class="new__text">Жители Набережных Челнов могут сделать подарок незнакомым людям прямо из своего
                    шкафа. Сдавать вещи на благотворительность – один из самых простых и приятных способов помогать
                    другим. Сделать это будет еще проще – команда Центра помощи «Хаер» установила еще один контейнер
                    для
                    сбора одежды. Он располагается на первом этаже торгового центра «Глобус» возле центрального
                    входа.
                    Всего за год таких контейнеров благодаря общественникам появилось в Набережных Челнах – пять.
                    Останавливаться на этом команда «Хаер» не собирается – на будущий год работа продолжится.</p>
                <p class="new__text">А пока жителям предлагают «расхламить шкафы». Сделать это полезно перед новым
                    годом
                    - избавишься от ненужного и закончишь год добрым поступком. Собранные вещи в рамках проекта
                    поступают в дружественные благотворительные организации, где помогают многодетным, малоимущим
                    семьям, в благотворительные магазины, на переработку.</p>
            </div>
            <hr class="news__line">
            <div class="pagination">
                <button class="page-number" data-page="1">1</button>
            </div>
        </div>
    </main>
    <?php get_footer(); ?>